Repository: imjavakhir/shotsy
Catalog: Shotsy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Months
de: Monate
es: Meses
fr: Mois
id: Bulan
it: Mesi
ja: 月別
ko: 월별
pt_br: Meses
ru: Месяцы
vi: Tháng
zh_hans: 月份
zh_hant: 月份

source: More
de: Mehr
es: Más
fr: Plus
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
pt_br: Mais
ru: Еще
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: My Albums
de: Meine Alben
es: Mis álbumes
fr: Mes albums
id: Album Saya
it: I miei album
ja: マイアルバム
ko: 나의 앨범
pt_br: Meus Álbuns
ru: Мои альбомы
vi: Album của tôi
zh_hans: 我的相簿
zh_hant: 我的相簿

source: Network use: Apple Photos may download iCloud originals when you open, share, verify, or compress them. Purchases go through the App Store and RevenueCat.
de: Netzwerknutzung: Apple Fotos lädt iCloud-Originale eventuell, wenn du sie öffnest, teilst, prüfst oder komprimierst. Käufe laufen über den App Store und RevenueCat.
es: Uso de red: Fotos de Apple puede descargar originales de iCloud cuando los abres, compartes, verificas o comprimes. Las compras se procesan a través del App Store y RevenueCat.
fr: Réseau : Apple Photos peut télécharger les originaux iCloud quand vous les ouvrez, partagez, vérifiez ou compressez. Les achats passent par l’App Store et RevenueCat.
id: Penggunaan jaringan: Foto Apple mungkin mengunduh file asli iCloud saat Anda membuka, membagikan, memverifikasi, atau mengompresnya. Pembelian diproses melalui App Store dan RevenueCat.
it: Uso della rete: l'app Foto di Apple può scaricare gli originali da iCloud quando li apri, condividi, verifichi o comprimi. Gli acquisti passano dall'App Store e da RevenueCat.
ja: ネットワーク使用：開く、共有、確認、圧縮の際に、Appleの写真アプリがiCloudからオリジナルをダウンロードすることがあります。購入はApp StoreとRevenueCatを通じて行われます。
ko: 네트워크 사용: 원본을 열거나 공유, 확인, 압축할 때 Apple 사진 앱이 iCloud에서 원본을 다운로드할 수 있어요. 구입은 App Store와 RevenueCat을 통해 처리됩니다.
pt_br: Uso de rede: o app Fotos da Apple pode baixar originais do iCloud quando você os abre, compartilha, verifica ou comprime. As compras passam pela App Store e pela RevenueCat.
ru: Сеть: приложение Фото может загружать оригиналы из iCloud, когда вы открываете, отправляете, проверяете или сжимаете их. Покупки проходят через App Store и RevenueCat.
vi: Sử dụng mạng: Ảnh của Apple có thể tải bản gốc từ iCloud khi bạn mở, chia sẻ, xác minh hoặc nén. Giao dịch mua được xử lý qua App Store và RevenueCat.
zh_hans: 网络使用：打开、共享、验证或压缩时，Apple“照片”可能会从 iCloud 下载原件。购买通过 App Store 和 RevenueCat 完成。
zh_hant: 網路使用：當你打開、分享、驗證或壓縮 iCloud 原始檔時，Apple「照片」可能會下載這些檔案。購買透過 App Store 和 RevenueCat 處理。

source: New Album
de: Neues Album
es: Nuevo álbum
fr: Nouvel album
id: Album Baru
it: Nuovo album
ja: 新規アルバム
ko: 새로운 앨범
pt_br: Novo Álbum
ru: Новый альбом
vi: Album mới
zh_hans: 新建相簿
zh_hant: 新增相簿

source: New Smart Collection
de: Neue intelligente Sammlung
es: Nueva colección inteligente
fr: Nouvelle collection intelligente
id: Koleksi Pintar Baru
it: Nuova raccolta smart
ja: 新規スマートコレクション
ko: 새로운 스마트 컬렉션
pt_br: Nova Coleção Inteligente
ru: Новая смарт-коллекция
vi: Bộ sưu tập thông minh mới
zh_hans: 新建智能集合
zh_hant: 新增智慧收藏集

source: Newer than %lld days
de: Neuer als %lld Tage
es: De hace menos de %lld días
fr: Plus récent que %lld jours
id: Lebih baru dari %lld hari
it: Più recenti di %lld giorni
ja: %lld日以内
ko: 최근 %lld일 이내
pt_br: Mais recente que %lld dias
ru: Новее %lld дней
vi: Mới hơn %lld ngày
zh_hans: %lld 天内
zh_hant: %lld 天內

source: Newest first
de: Neueste zuerst
es: Más recientes primero
fr: Plus récentes d’abord
id: Terbaru dulu
it: Prima i più recenti
ja: 新しい順
ko: 최신순
pt_br: Mais recentes primeiro
ru: Сначала новые
vi: Mới nhất trước
zh_hans: 最新优先
zh_hant: 最新的在前

source: Next up
de: Als Nächstes
es: A continuación
fr: À suivre
id: Berikutnya
it: Prossimo
ja: 次はこちら
ko: 다음 순서
pt_br: A seguir
ru: Далее
vi: Tiếp theo
zh_hans: 接下来
zh_hant: 接下來

source: Nice and tidy.
de: Schön aufgeräumt.
es: Todo en orden.
fr: Tout est bien rangé.
id: Rapi dan bersih.
it: Tutto in ordine.
ja: すっきりしました。
ko: 깔끔하게 정리됐어요.
pt_br: Tudo em ordem.
ru: Чисто и аккуратно.
vi: Gọn gàng rồi.
zh_hans: 干净又整齐。
zh_hant: 整整齊齊。

source: No
de: Nein
fr: Non
id: Tidak
ja: いいえ
ko: 아니요
pt_br: Não
ru: Нет
vi: Không
zh_hans: 否
zh_hant: 否

source: No albums yet. Create one, or add photos from Library.
de: Noch keine Alben. Erstelle eins oder füge Fotos aus der Mediathek hinzu.
es: Aún no hay álbumes. Crea uno o agrega fotos desde Fototeca.
fr: Aucun album pour l’instant. Créez-en un ou ajoutez des photos depuis la photothèque.
id: Belum ada album. Buat satu, atau tambahkan foto dari Perpustakaan.
it: Ancora nessun album. Creane uno o aggiungi foto dalla Libreria.
ja: まだアルバムがありません。作成するか、ライブラリから写真を追加しましょう。
ko: 아직 앨범이 없어요. 앨범을 만들거나 보관함에서 사진을 추가하세요.
pt_br: Nenhum álbum ainda. Crie um ou adicione fotos da Biblioteca.
ru: Альбомов пока нет. Создайте альбом или добавьте фото из Медиатеки.
vi: Chưa có album nào. Hãy tạo album hoặc thêm ảnh từ Thư viện.
zh_hans: 还没有相簿。新建一个，或从图库中添加照片。
zh_hant: 還沒有相簿。建立一個，或從圖庫加入照片。

source: No bursts
de: Keine Serien
es: No hay ráfagas
fr: Aucune rafale
id: Tidak ada burst
it: Nessuna raffica
ja: バーストはありません
ko: 연사 없음
pt_br: Nenhuma sequência
ru: Нет серий
vi: Không có loạt ảnh
zh_hans: 没有连拍
zh_hant: 沒有連拍

source: No date
de: Kein Datum
es: Sin fecha
fr: Sans date
id: Tanpa tanggal
it: Nessuna data
ja: 日付なし
ko: 날짜 없음
pt_br: Sem data
ru: Без даты
vi: Không có ngày
zh_hans: 无日期
zh_hant: 無日期

source: No duplicates found
de: Keine Duplikate gefunden
es: No se encontraron duplicados
fr: Aucun doublon trouvé
id: Tidak ada duplikat
it: Nessun doppione trovato
ja: 重複は見つかりませんでした
ko: 중복 항목 없음
pt_br: Nenhuma duplicata encontrada
ru: Дубликатов не найдено
vi: Không tìm thấy ảnh trùng lặp
zh_hans: 未找到重复项
zh_hant: 沒有找到重複項目

source: No items match this filter.
de: Keine Objekte passen zu diesem Filter.
es: Ningún elemento coincide con este filtro.
fr: Aucun élément ne correspond à ce filtre.
id: Tidak ada item yang cocok dengan filter ini.
it: Nessun elemento corrisponde a questo filtro.
ja: このフィルタに一致する項目はありません。
ko: 이 필터와 일치하는 항목이 없어요.
pt_br: Nenhum item corresponde a este filtro.
ru: Под этот фильтр ничего не подходит.
vi: Không có mục nào khớp bộ lọc này.
zh_hans: 没有项目符合此筛选条件。
zh_hant: 沒有符合此篩選的項目。

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucun résultat
id: Tidak ada hasil
it: Nessun risultato
ja: 一致なし
ko: 일치 항목 없음
pt_br: Nenhum resultado
ru: Нет совпадений
vi: Không có kết quả
zh_hans: 无匹配结果
zh_hant: 沒有符合項目

source: No matches right now
de: Gerade keine Treffer
es: Sin coincidencias por ahora
fr: Aucun résultat pour l’instant
id: Belum ada hasil saat ini
it: Nessun risultato per ora
ja: 現在一致するものはありません
ko: 지금은 일치 항목 없음
pt_br: Nenhum resultado no momento
ru: Пока нет совпадений
vi: Hiện không có kết quả
zh_hans: 暂无匹配结果
zh_hant: 目前沒有符合項目

source: No memories for today
de: Keine Erinnerungen für heute
es: No hay recuerdos para hoy
fr: Aucun souvenir aujourd’hui
id: Tidak ada kenangan hari ini
it: Nessun ricordo per oggi
ja: 今日の思い出はありません
ko: 오늘의 추억 없음
pt_br: Nenhuma memória para hoje
ru: На сегодня воспоминаний нет
vi: Hôm nay không có kỷ niệm
zh_hans: 今天没有回忆
zh_hant: 今天沒有回憶

source: No photos look blurry right now.
de: Gerade wirken keine Fotos unscharf.
es: Por ahora ninguna foto parece borrosa.
fr: Aucune photo ne semble floue pour l’instant.
id: Saat ini tidak ada foto yang tampak buram.
it: Per ora nessuna foto sembra sfocata.
ja: 今のところブレている写真はありません。
ko: 지금은 흐려 보이는 사진이 없어요.
pt_br: Nenhuma foto parece desfocada no momento.
ru: Сейчас нет размытых на вид фото.
vi: Hiện không có ảnh nào trông bị mờ.
zh_hans: 目前没有看起来模糊的照片。
zh_hant: 目前沒有看起來模糊的照片。

source: No purchases to restore for this Apple Account.
de: Für diesen Apple Account gibt es keine Käufe zum Wiederherstellen.
es: No hay compras que restaurar para esta cuenta de Apple.
fr: Aucun achat à restaurer pour ce compte Apple.
id: Tidak ada pembelian untuk dipulihkan di Akun Apple ini.
it: Nessun acquisto da ripristinare per questo Account Apple.
ja: このApple Accountには復元できる購入はありません。
ko: 이 Apple 계정에 복원할 구입 항목이 없어요.
pt_br: Não há compras para restaurar nesta Conta Apple.
ru: Для этого Аккаунта Apple нет покупок для восстановления.
vi: Không có giao dịch mua nào để khôi phục cho Tài khoản Apple này.
zh_hans: 此 Apple 账户没有可恢复的购买项目。
zh_hant: 這個 Apple 帳號沒有可回復的購買項目。

source: No screen recordings
de: Keine Bildschirmaufnahmen
es: No hay grabaciones de pantalla
fr: Aucun enregistrement d’écran
id: Tidak ada rekaman layar
it: Nessuna registrazione schermo
ja: 画面収録はありません
ko: 화면 기록 없음
pt_br: Nenhuma gravação de tela
ru: Нет записей экрана
vi: Không có bản ghi màn hình
zh_hans: 没有录屏
zh_hant: 沒有螢幕錄製

source: No screenshot text matches “%@”. Items not indexed yet can't match.
de: Kein Bildschirmfototext passt zu „%@“. Noch nicht indexierte Objekte können nicht gefunden werden.
es: Ningún texto de capturas coincide con “%@”. Los elementos aún sin indexar no pueden coincidir.
fr: Aucun texte de capture ne correspond à « %@ ». Les éléments pas encore indexés ne peuvent pas correspondre.
id: Tidak ada teks jepretan layar yang cocok dengan “%@”. Item yang belum diindeks tidak bisa dicocokkan.
it: Nessun testo nelle istantanee corrisponde a “%@”. Gli elementi non ancora indicizzati non possono corrispondere.
ja: “%@”に一致するスクリーンショットの文字はありません。まだインデックスされていない項目は検索対象外です。
ko: “%@”과(와) 일치하는 스크린샷 텍스트가 없어요. 아직 색인되지 않은 항목은 검색되지 않아요.
pt_br: Nenhum texto de captura de tela corresponde a “%@”. Itens ainda não indexados não aparecem.
ru: Нет снимков экрана с текстом “%@”. Непроиндексированные объекты не учитываются.
vi: Không có chữ trong ảnh màn hình khớp với “%@”. Các mục chưa được lập chỉ mục sẽ không khớp.
zh_hans: 没有截屏文字与“%@”匹配。尚未索引的项目无法匹配。
zh_hant: 沒有截圖文字符合「%@」。尚未建立索引的項目無法比對。

source: No screenshot text matches.
de: Kein Bildschirmfototext passt.
es: Ningún texto de capturas coincide.
fr: Aucun texte de capture ne correspond.
id: Tidak ada teks jepretan layar yang cocok.
it: Nessun testo nelle istantanee corrisponde.
ja: 一致するスクリーンショットの文字はありません。
ko: 일치하는 스크린샷 텍스트가 없어요.
pt_br: Nenhum texto de captura de tela corresponde.
ru: Совпадений в тексте снимков экрана нет.
vi: Không có chữ trong ảnh màn hình khớp.
zh_hans: 没有匹配的截屏文字。
zh_hant: 沒有符合的截圖文字。

source: No screenshots here
de: Keine Bildschirmfotos hier
es: No hay capturas aquí
fr: Aucune capture d’écran ici
id: Tidak ada jepretan layar di sini
it: Nessuna istantanea schermo qui
ja: スクリーンショットはありません
ko: 스크린샷 없음
pt_br: Nenhuma captura de tela aqui
ru: Здесь нет снимков экрана
vi: Không có ảnh màn hình nào ở đây
zh_hans: 这里没有截屏
zh_hant: 這裡沒有截圖

source: No similar photos
de: Keine ähnlichen Fotos
es: No hay fotos similares
fr: Aucune photo similaire
id: Tidak ada foto mirip
it: Nessuna foto simile
ja: 似ている写真はありません
ko: 유사한 사진 없음
pt_br: Nenhuma foto parecida
ru: Нет похожих фото
vi: Không có ảnh tương tự
zh_hans: 没有相似照片
zh_hant: 沒有相似照片

source: No slo-mo videos
de: Keine Zeitlupenvideos
es: No hay vídeos a cámara lenta
fr: Aucune vidéo ralentie
id: Tidak ada video gerak lambat
it: Nessun video al rallentatore
ja: スローモーションビデオはありません
ko: 슬로 모션 비디오 없음
pt_br: Nenhum vídeo em câmera lenta
ru: Нет замедленных видео
vi: Không có video quay chậm
zh_hans: 没有慢动作视频
zh_hant: 沒有慢動作影片

source: No text found.
de: Kein Text gefunden.
es: No se encontró texto.
fr: Aucun texte trouvé.
id: Tidak ada teks.
it: Nessun testo trovato.
ja: 文字が見つかりませんでした。
ko: 텍스트를 찾지 못했어요.
pt_br: Nenhum texto encontrado.
ru: Текст не найден.
vi: Không tìm thấy chữ.
zh_hans: 未找到文字。
zh_hant: 沒有找到文字。

source: No videos
de: Keine Videos
es: No hay videos
fr: Aucune vidéo
id: Tidak ada video
it: Nessun video
ja: ビデオはありません
ko: 비디오 없음
pt_br: Nenhum vídeo
ru: Нет видео
vi: Không có video
zh_hans: 没有视频
zh_hant: 沒有影片

source: None
de: Keine
es: Ninguno
fr: Aucun
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
pt_br: Nenhum
ru: Нет
vi: Không có
zh_hans: 无
zh_hant: 無

source: Not asked yet
de: Noch nicht gefragt
es: Aún no se pidió
fr: Pas encore demandé
id: Belum diminta
it: Non ancora richiesto
ja: 未確認
ko: 아직 요청 안 함
pt_br: Ainda não solicitado
ru: Еще не запрашивалось
vi: Chưa hỏi
zh_hans: 尚未请求
zh_hant: 尚未詢問

source: Not available
de: Nicht verfügbar
es: No disponible
fr: Non disponible
id: Tidak tersedia
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
pt_br: Indisponível
ru: Недоступно
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 無法使用

source: Not enough free space on this iPhone to make a compressed copy.
de: Nicht genug freier Speicher auf diesem iPhone für eine komprimierte Kopie.
es: No hay espacio suficiente en este iPhone para crear una copia comprimida.
fr: Pas assez d’espace libre sur cet iPhone pour créer une copie compressée.
id: Ruang kosong di iPhone ini tidak cukup untuk membuat salinan terkompresi.
it: Non c'è abbastanza spazio libero su questo iPhone per creare una copia compressa.
ja: このiPhoneに圧縮コピーを作成するための空き容量がありません。
ko: 이 iPhone에 압축 사본을 만들 여유 공간이 부족해요.
pt_br: Não há espaço livre suficiente neste iPhone para criar uma cópia comprimida.
ru: На этом iPhone недостаточно места для сжатой копии.
vi: iPhone này không đủ dung lượng trống để tạo bản nén.
zh_hans: 这台 iPhone 上的可用空间不足，无法制作压缩副本。
zh_hant: 這支 iPhone 的可用空間不足，無法製作壓縮副本。

source: Not in any album
de: In keinem Album
es: No está en ningún álbum
fr: Dans aucun album
id: Tidak ada di album mana pun
it: Non è in nessun album
ja: どのアルバムにもありません
ko: 어떤 앨범에도 없음
pt_br: Não está em nenhum álbum
ru: Нет ни в одном альбоме
vi: Không thuộc album nào
zh_hans: 不在任何相簿中
zh_hant: 不在任何相簿中

source: Not indexed
de: Nicht indexiert
es: Sin indexar
fr: Non indexé
id: Belum diindeks
it: Non indicizzato
ja: 未インデックス
ko: 색인 안 됨
pt_br: Não indexado
ru: Не проиндексировано
vi: Chưa lập chỉ mục
zh_hans: 未索引
zh_hant: 尚未建立索引

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Plus tard
id: Nanti saja
it: Non ora
ja: 今はしない
ko: 나중에
pt_br: Agora não
ru: Не сейчас
vi: Để sau
zh_hans: 以后再说
zh_hant: 現在不要

source: Not read yet.
de: Noch nicht gelesen.
es: Aún sin leer.
fr: Pas encore lu.
id: Belum dibaca.
it: Non ancora letto.
ja: まだ読み取っていません。
ko: 아직 읽지 않음.
pt_br: Ainda não lido.
ru: Еще не прочитано.
vi: Chưa đọc.
zh_hans: 尚未读取。
zh_hant: 尚未讀取。

source: Nothing blurry
de: Nichts unscharf
es: Nada borroso
fr: Rien de flou
id: Tidak ada yang buram
it: Niente di sfocato
ja: ブレた写真はありません
ko: 흐린 사진 없음
pt_br: Nada desfocado
ru: Ничего размытого
vi: Không có ảnh mờ
zh_hans: 没有模糊照片
zh_hant: 沒有模糊的照片

source: Nothing from this date in earlier years. Try widening the range.
de: Nichts von diesem Datum aus früheren Jahren. Versuch es mit einem größeren Zeitraum.
es: No hay nada de esta fecha en años anteriores. Prueba ampliar el rango.
fr: Rien à cette date les années précédentes. Essayez d’élargir la période.
id: Tidak ada apa pun dari tanggal ini di tahun-tahun sebelumnya. Coba perluas rentangnya.
it: Niente in questa data negli anni passati. Prova ad allargare l'intervallo.
ja: 過去の同じ日の写真はありません。範囲を広げてみてください。
ko: 지난 몇 년간 이 날짜의 사진이 없어요. 범위를 넓혀 보세요.
pt_br: Nada desta data em anos anteriores. Tente ampliar o intervalo.
ru: В прошлые годы в этот день ничего нет. Попробуйте расширить диапазон.
vi: Không có gì từ ngày này trong những năm trước. Hãy thử mở rộng khoảng ngày.
zh_hans: 往年的这一天没有内容。试试扩大范围。
zh_hant: 往年的這一天沒有任何項目。試試擴大範圍。

source: Nothing here
de: Hier ist nichts
es: No hay nada aquí
fr: Rien ici
id: Kosong
it: Qui non c'è niente
ja: 何もありません
ko: 항목 없음
pt_br: Nada aqui
ru: Здесь пусто
vi: Không có gì ở đây
zh_hans: 这里什么也没有
zh_hant: 這裡沒有內容

source: Nothing here yet
de: Noch nichts hier
es: Aún no hay nada aquí
fr: Rien ici pour l’instant
id: Belum ada apa-apa
it: Ancora niente qui
ja: まだ何もありません
ko: 아직 항목 없음
pt_br: Nada aqui ainda
ru: Здесь пока пусто
vi: Chưa có gì ở đây
zh_hans: 这里还没有内容
zh_hant: 這裡還沒有內容

source: Nothing here yet.
de: Noch nichts hier.
es: Aún no hay nada aquí.
fr: Rien ici pour l’instant.
id: Belum ada apa-apa.
it: Ancora niente qui.
ja: まだ何もありません。
ko: 아직 아무것도 없어요.
pt_br: Nada aqui ainda.
ru: Здесь пока пусто.
vi: Chưa có gì ở đây.
zh_hans: 这里还没有内容。
zh_hant: 這裡還沒有內容。

source: Nothing left to sort
de: Nichts mehr zu sortieren
es: No queda nada por ordenar
fr: Plus rien à trier
id: Tidak ada lagi yang perlu dipilah
it: Niente da ordinare
ja: 整理するものはもうありません
ko: 정리할 항목 없음
pt_br: Nada mais para organizar
ru: Разбирать больше нечего
vi: Không còn gì để phân loại
zh_hans: 没有需要整理的了
zh_hant: 沒有需要整理的項目了

source: Nothing looks identical right now.
de: Gerade sieht nichts identisch aus.
es: Por ahora nada parece idéntico.
fr: Rien ne semble identique pour l’instant.
id: Saat ini tidak ada yang tampak identik.
it: Per ora niente sembra identico.
ja: 今のところ同一に見えるものはありません。
ko: 지금은 동일해 보이는 항목이 없어요.
pt_br: Nada parece idêntico no momento.
ru: Сейчас нет одинаковых на вид фото.
vi: Hiện không có gì trông giống hệt.
zh_hans: 目前没有看起来相同的内容。
zh_hant: 目前沒有看起來相同的項目。

source: Nothing marked yet
de: Noch nichts markiert
es: Aún no hay nada marcado
fr: Rien de marqué pour l’instant
id: Belum ada yang ditandai
it: Ancora niente di segnato
ja: まだ何もマークしていません
ko: 아직 표시한 항목 없음
pt_br: Nada marcado ainda
ru: Пока ничего не отмечено
vi: Chưa đánh dấu mục nào
zh_hans: 还没有标记任何内容
zh_hant: 還沒有標記任何項目

source: Nothing to compare right now.
de: Gerade gibt es nichts zu vergleichen.
es: Por ahora no hay nada que comparar.
fr: Rien à comparer pour l’instant.
id: Saat ini tidak ada yang bisa dibandingkan.
it: Per ora niente da confrontare.
ja: 今のところ比較するものはありません。
ko: 지금은 비교할 항목이 없어요.
pt_br: Nada para comparar no momento.
ru: Сейчас сравнивать нечего.
vi: Hiện không có gì để so sánh.
zh_hans: 目前没有可比较的内容。
zh_hant: 目前沒有可比較的項目。

source: Nothing to review
de: Nichts zu prüfen
es: Nada que revisar
fr: Rien à vérifier
id: Tidak ada yang perlu ditinjau
it: Niente da rivedere
ja: レビューするものはありません
ko: 검토할 항목 없음
pt_br: Nada para revisar
ru: Нечего проверять
vi: Không có gì để xem lại
zh_hans: 没有需要查看的内容
zh_hant: 沒有需要檢視的項目

source: Nothing was deleted.
de: Es wurde nichts gelöscht.
es: No se eliminó nada.
fr: Rien n’a été supprimé.
id: Tidak ada yang dihapus.
it: Non è stato eliminato niente.
ja: 何も削除されていません。
ko: 아무것도 삭제되지 않았어요.
pt_br: Nada foi apagado.
ru: Ничего не удалено.
vi: Chưa có gì bị xóa.
zh_hans: 未删除任何内容。
zh_hant: 沒有刪除任何項目。

source: Nothing was deleted. Your selections are saved.
de: Es wurde nichts gelöscht. Deine Auswahl ist gesichert.
es: No se eliminó nada. Tu selección está guardada.
fr: Rien n’a été supprimé. Votre sélection est enregistrée.
id: Tidak ada yang dihapus. Pilihan Anda tersimpan.
it: Non è stato eliminato niente. Le tue selezioni sono salvate.
ja: 何も削除されていません。選択内容は保存されています。
ko: 아무것도 삭제되지 않았어요. 선택한 항목은 저장되어 있어요.
pt_br: Nada foi apagado. Suas seleções foram salvas.
ru: Ничего не удалено. Ваш выбор сохранен.
vi: Chưa có gì bị xóa. Lựa chọn của bạn đã được lưu.
zh_hans: 未删除任何内容。你的选择已保存。
zh_hant: 沒有刪除任何項目。你的選取已儲存。

source: Nothing yet. I'm still looking.
de: Noch nichts. Ich suche weiter.
es: Nada por ahora. Sigo buscando.
fr: Rien pour l’instant. Je cherche encore.
id: Belum ada. Saya masih mencari.
it: Ancora niente. Sto ancora cercando.
ja: まだ見つかっていません。引き続き探しています。
ko: 아직 없어요. 계속 찾는 중이에요.
pt_br: Nada ainda. Continuo procurando.
ru: Пока ничего. Я еще ищу.
vi: Chưa có gì. Mình vẫn đang tìm.
zh_hans: 暂时还没有。我还在找。
zh_hant: 還沒有結果，我還在找。

source: Notifications are off
de: Mitteilungen sind aus
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
id: Notifikasi nonaktif
it: Le notifiche sono disattivate
ja: 通知はオフです
ko: 알림이 꺼져 있음
pt_br: As notificações estão desativadas
ru: Уведомления выключены
vi: Thông báo đang tắt
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: Off
de: Aus
es: Desactivado
fr: Désactivé
id: Nonaktif
it: No
ja: オフ
ko: 끔
pt_br: Desativado
ru: Выкл.
vi: Tắt
zh_hans: 关
zh_hant: 關閉

source: Older than %lld days
de: Älter als %lld Tage
es: De hace más de %lld días
fr: Plus ancien que %lld jours
id: Lebih lama dari %lld hari
it: Più vecchi di %lld giorni
ja: %lld日より前
ko: %lld일 이전
pt_br: Mais antigo que %lld dias
ru: Старше %lld дней
vi: Cũ hơn %lld ngày
zh_hans: %lld 天前
zh_hant: 超過 %lld 天

source: Oldest first
de: Älteste zuerst
es: Más antiguos primero
fr: Plus anciennes d’abord
id: Terlama dulu
it: Prima i meno recenti
ja: 古い順
ko: 오래된 순
pt_br: Mais antigos primeiro
ru: Сначала старые
vi: Cũ nhất trước
zh_hans: 最旧优先
zh_hant: 最舊的在前

source: On This Day
de: An diesem Tag
es: Tal día como hoy
fr: Ce jour-là
id: Hari Ini di Masa Lalu
it: Accadde oggi
ja: この日
ko: 오늘의 추억
pt_br: Neste Dia
ru: В этот день
vi: Ngày này năm xưa
zh_hans: 那年今日
zh_hant: 那年今日

source: On This Day %lld
de: An diesem Tag %lld
es: Tal día como hoy %lld
fr: Ce jour-là %lld
id: Hari Ini di Masa Lalu %lld
it: Accadde oggi %lld
ja: この日 %lld
ko: 오늘의 추억 %lld
pt_br: Neste Dia %lld
ru: В этот день %lld
vi: Ngày này năm xưa %lld
zh_hans: 那年今日 %lld
zh_hant: 那年今日 %lld

source: One payment. No subscription.
de: Einmal zahlen. Kein Abo.
es: Un solo pago. Sin suscripción.
fr: Un seul paiement. Sans abonnement.
id: Sekali bayar. Tanpa langganan.
it: Un solo pagamento. Nessun abbonamento.
ja: 1回払い。サブスクリプションなし。
ko: 한 번 결제. 구독 없음.
pt_br: Pagamento único. Sem assinatura.
ru: Один платеж. Без подписки.
vi: Thanh toán một lần. Không phải gói đăng ký.
zh_hans: 一次付费，无需订阅。
zh_hant: 單次付款，無需訂閱。

source: Only the album is deleted. The photos stay in your library.
de: Nur das Album wird gelöscht. Die Fotos bleiben in deiner Mediathek.
es: Solo se elimina el álbum. Las fotos se quedan en tu fototeca.
fr: Seul l’album est supprimé. Les photos restent dans votre photothèque.
id: Hanya albumnya yang dihapus. Fotonya tetap di perpustakaan Anda.
it: Viene eliminato solo l'album. Le foto restano nella libreria.
ja: 削除されるのはアルバムだけです。写真はライブラリに残ります。
ko: 앨범만 삭제돼요. 사진은 보관함에 그대로 남아요.
pt_br: Só o álbum é apagado. As fotos continuam na sua biblioteca.
ru: Удаляется только альбом. Фото остаются в медиатеке.
vi: Chỉ album bị xóa. Ảnh vẫn nằm trong thư viện của bạn.
zh_hans: 只会删除相簿，照片仍保留在图库中。
zh_hant: 只會刪除相簿。照片仍會留在圖庫中。

source: Only the still photo is copied. The Live Photo motion stays with the original.
de: Nur das Standbild wird kopiert. Die Bewegung des Live Photo bleibt beim Original.
es: Solo se copia la foto fija. El movimiento de la Live Photo se queda en el original.
fr: Seule la photo fixe est copiée. Le mouvement de la Live Photo reste dans l'original.
id: Hanya foto diam yang disalin. Gerakan Live Photo tetap ada di file asli.
it: Viene copiata solo la foto statica. Il movimento della Live Photo resta nell'originale.
ja: 静止画のみコピーされます。Live Photosの動きはオリジナルに残ります。
ko: 정지 사진만 복사됩니다. Live Photo의 움직임은 원본에 남습니다.
pt_br: Só a foto estática é copiada. O movimento da Live Photo fica no original.
ru: Копируется только снимок. Движение Live Photo остаётся в оригинале.
vi: Chỉ sao chép ảnh tĩnh. Chuyển động của Live Photo vẫn ở bản gốc.
zh_hans: 仅拷贝静态照片。实况照片的动态效果保留在原件中。
zh_hant: 只會拷貝靜態照片。原況照片的動態效果保留在原始檔中。

source: Open Photos access in Settings
de: Fotozugriff in Einstellungen öffnen
es: Abre el acceso a Fotos en Configuración
fr: Ouvrir l’accès à Photos dans Réglages
id: Buka akses Foto di Pengaturan
it: Apri l'accesso a Foto in Impostazioni
ja: 設定で写真へのアクセスを開く
ko: 설정에서 사진 접근 열기
pt_br: Abrir acesso ao Fotos nos Ajustes
ru: Открыть доступ к фото в Настройках
vi: Mở quyền truy cập Ảnh trong Cài đặt
zh_hans: 在“设置”中开启照片访问权限
zh_hant: 在「設定」中開啟照片取用權限

source: Open Settings
de: Einstellungen öffnen
es: Abrir Configuración
fr: Ouvrir Réglages
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть Настройки
vi: Mở Cài đặt
zh_hans: 打开“设置”
zh_hant: 打開「設定」

source: Open Shotsy to connect your photos.
de: Öffne Shotsy, um deine Fotos zu verbinden.
es: Abre Shotsy para conectar tus fotos.
fr: Ouvrez Shotsy pour connecter vos photos.
id: Buka Shotsy untuk menghubungkan foto Anda.
it: Apri Shotsy per collegare le tue foto.
ja: Shotsyを開いて写真に接続してください。
ko: Shotsy를 열어 사진을 연결하세요.
pt_br: Abra o Shotsy para conectar suas fotos.
ru: Откройте Shotsy, чтобы подключить фото.
vi: Mở Shotsy để kết nối ảnh của bạn.
zh_hans: 打开 Shotsy 以连接你的照片。
zh_hant: 打開 Shotsy 來連接你的照片。
